import './writter.style.less';
import React from 'react';
import { Component, ComponentTransform } from '@typeclient/react';

@Component()
export class EditorWritterComponent implements ComponentTransform {
  render() {
    return <div className="editor-writter">
      <h1>2021款哈弗F7强势来袭，售价7.7元起，比哈弗H6漂亮</h1>
      <p>日前，哈弗F7明星直播季在全网拉开帷幕。8月13日19：00，娱乐圈的恩爱标杆“蓝牙夫妇”王祖蓝&李亚男在抖音开启了一场名为“蓝牙夫妇挑好物”的直播大秀。直播最大看点是王祖蓝夫妇第一次直播卖车——为国民神车哈弗F7直播带货。哈弗F7登场瞬间点燃直播间气氛，在线观看人数直线飙升，粉丝们各种大礼刷到飞起。</p>
      <img src="https://eigencdn.oss-cn-hangzhou.aliyuncs.com/Bumblebee/images/ruanwen/b58f8c5494eef01f086a2575d731bd22bd317d5d.jpeg" alt=""/>
      <p>作为“AI智能网联SUV”，哈弗F7的“才华”不仅让“蓝牙夫妇”捧在手心，更征服了直播间外诸多用户的心，哈弗F7自上市以来持续热销；海外市场，今年一季度哈弗F7成为俄罗斯销量最佳的中国车。哈弗F7以事实印证了那句话：“始于颜值，陷于才华，忠于品质“。</p>
      <img src="https://eigencdn.oss-cn-hangzhou.aliyuncs.com/Bumblebee/images/ruanwen/6609c93d70cf3bc7e29f1f89e9cf9ea6cc112a0a.jpeg" alt=""/>
      <p>智能全面进阶 2021款哈弗F7拥有“最强大脑”</p>
      <p>作为娱乐圈的模范夫妻，“蓝牙夫妇”透露他们平时彼此之间总会分享一些生活好物为幸福加分。直播间，王祖蓝和李亚男对2021款哈弗F7不俗实力后均赞不绝口。哈弗F7是首次开进克里姆林宫的中国品牌车，并接受过中俄两国领导人的检阅和签字时，是自主品牌首款全球车，王祖蓝更是秒变2021款哈弗F7“销售顾问”，大力推荐哈弗F7超值福利。</p>
      <img src="https://eigencdn.oss-cn-hangzhou.aliyuncs.com/Bumblebee/images/ruanwen/adaf2edda3cc7cd97533274e0ece0538b90e9165.jpeg" alt=""/>
      <p>身为“蓝牙夫妇”极力推荐的生活好物，2021款哈弗F7的实力自然不俗。2021款哈弗F7配备L2自动驾驶，行车时不仅可以让车保持在车道内，还能通过自动控制油门和刹车，控制与前车的距离，避免发生事故。2021款哈弗F7还搭载360度高清全景影像与全自动融合泊车系统，支持平行泊车和垂直泊车，这一功能非常实用，对于新人来说更是倒车神器，可大幅提升倒车安全系数。</p>
      <img src="https://eigencdn.oss-cn-hangzhou.aliyuncs.com/Bumblebee/images/ruanwen/6159252dd42a2834b56774f76c7aeded17cebf5b.jpeg" alt=""/>
      <p>直播期间，王祖蓝更是进入到了车内体验了2021款哈弗F7，并对哈弗F7的空间、智能配置赞不绝口。2021款哈弗F7首搭哈弗新一代智能网联系统，集成了腾讯TAI3.0技术，智能化全面进阶，微信、bilibili、抖音、爱奇艺、喜马拉雅、蜻蜓FM等爆款APP都已上车，其中语音交互系统支持一次唤醒连续对话，并且唤醒语更是加入特色“声优”，如召唤王者荣耀“妲己”，接下来无论是听歌，还是查询酒店、加油站，均由“妲己”为你服务。此外，新系统支持记忆5个账号信息，空调、座椅设置、播放记录等通过个人账号数据，轻松切换，自动同步。当驾驶员更换时，可通过快速切换账号，为不同驾驶员调整符合其个人喜好的座椅设置、空调温度等，省时又省力。</p>
      <img src="https://eigencdn.oss-cn-hangzhou.aliyuncs.com/Bumblebee/images/ruanwen/6a63f6246b600c33e5a667822d837508dbf9a1f7.jpeg" alt=""/>
      <p>动力方面，哈弗F7提供1.5GDIT/2.0GDIT+7DCT的动力组合。这两款发动机都荣获“十佳发动机”称号，兼顾动力性能与燃油经济性。与“十佳发动机”匹配的7DCT双离合变速箱曾连续三年摘得“世界十佳变速箱”桂冠。此外，哈弗F7配备智能适时四驱系统，支持雪地、运动以及泥地等6种驾驶模式，让你轻松面对复杂多变的路况，让出行更省心。</p>
      <p>明星大咖齐点赞 哈弗F7大有可为</p>
      <p>此番2021款哈弗F7联合王祖蓝和李亚男夫妇，以直播体验的新颖形式解读2021款哈弗F7出众的实力。代入式的互动体验、强大的直播运营体系以及专业的内容呈现，都给网友留下了深刻印象，这无疑是哈弗F系创新营销的又一次探索尝试。</p>
      <p>本次直播刷新国内汽车品牌直播带货的多项记录，全程累计观看人数3900多万，哈弗F7成为微博车型热议榜第一名。作为中国品牌首款全球车，2021款哈弗F7基于“七国十地”的全球化研发和“11+5”全球化生产体系打造。首次亮相成都车展即一举斩获“2020优选SUV”、“最具人气潮智SUV”、“最受欢迎AI智能网联SUV”等多项大奖，尽显潮智魅力。</p>
      <p>超级福袋，哈弗F7携手王祖蓝狂撒福利</p>
      <p>作为哈弗F系旗舰车型，哈弗F7本次入驻“蓝牙夫妇”直播间，为了回馈粉丝的关注与支持，哈弗F7在直播间狂撒福利：只需花7.7元钱购买哈弗F7环保“福袋”，就可以额外享有4000元购车优惠。比如你到哈弗经销商店买哈弗F7，当砍到最低价时，使用这张优惠券，还可以在此基础再减免4000元。哈弗F7如此钜惠，也让王祖蓝惊呼这相当于给消费者白送4000元，直播间氛围立刻迎来一波小高潮，小红心瞬间走起，弹幕更是666刷到飞起。</p>
      <img src="https://eigencdn.oss-cn-hangzhou.aliyuncs.com/Bumblebee/images/ruanwen/9825bc315c6034a81f798d55fcdc6d530b2376a4.jpeg" alt=""/>
      <p>此外，现在下单订购2020款哈弗F7可享受至高25000元综合钜惠，近期有购车打算的小伙伴抓紧时间上车哦。</p>
      <p>对于大多数年轻家庭来说，汽车无疑属于大宗消费品，购车过程中势必要对产品进一步了解，而直播中心的出现，正好能满足消费者的这一诉求。此番2021款哈弗F7与“蓝牙夫妇” 的联手直播，不仅进一步打开了“饭圈”这个全新市场，更吸引更多“95”后乃至“00后”的关注，让2021款哈弗F7成为SUV界的“顶流”，成为更多家庭的最优好物。</p>
    </div>
  }
}